[LocAdmin_Strings]

FO_It_Perk_TameAnimal_1=;;;;;;;;;;;;;;Treser;;Дрессировщик;;;
FO_It_Perk_TameAnimal_2=;;;;;;;;;;;;;;Przywódca stada;;Вожак стаи;;;

FO_Book_TameAnimalBook=;;;;;;;;;;;;;;Oswajanie zwierząt;;Приручение животных;;;
FO_Food_GoblinMeat=;;;;;;;;;;;;;;Wątroba goblina;;Печень гоблина;;;

INFO_TameAnimal_00=;;;;;;;;;;;;;;Opowiedz mi o zwierzętach.;;Расскажи мне о животных.;;;

INFO_TameAnimal_01=;;;;;;;;;;;;;;Naucz mnie, jak oswajać zwierzęta.;;Научи меня приручать животных.;;;
INFO_TameAnimal_02=;;;;;;;;;;;;;;Oswajanie zwierząt nie jest tak trudne, jak się wydaje.;;Приручать животных не так сложно, как кажется.;;;
INFO_TameAnimal_03=;;;;;;;;;;;;;;Musisz okazać im dobroć, aby ci się odwdzięczyły.;;Ты должен сделать добро, чтобы тебе отплатили тем же.;;;
INFO_TameAnimal_04=;;;;;;;;;;;;;;Dieta każdego zwierzęcia jest inna.;;У каждого животного свой рацион.;;;
INFO_TameAnimal_05=;;;;;;;;;;;;;;Gdy już zdobędziesz odpowiednie pożywienie, zbliż się do zwierzęcia i nakarm je.;;Как только ты раздобудешь нужную пищу, подберись вплотную к животному и покорми его.;;;
INFO_TameAnimal_06=;;;;;;;;;;;;;;Musisz to zrobić, zanim bestia cię zaatakuje.;;Ты должен сделать это, прежде чем зверь решит напасть на тебя.;;;
INFO_TameAnimal_07=;;;;;;;;;;;;;;I nawet nie próbuj się do niego podkradać, to nie zadziała.;;И даже не пробуй красться, это не сработает.;;;
INFO_TameAnimal_08=;;;;;;;;;;;;;;Czy istnieje bezpieczniejszy sposób?;;Есть ли более безопасный способ?;;;
INFO_TameAnimal_09=;;;;;;;;;;;;;;Możesz użyć odpowiednich zaklęć, aby zwabić zwierzę bliżej.;;Ты можешь использовать специальные заклинания, чтобы подманивать животных ближе.;;;

INFO_TameAnimal_10=;;;;;;;;;;;;;;Jak zapanować nad stadem zwierząt?;;Как мне управлять стаей животных?;;;
INFO_TameAnimal_11=;;;;;;;;;;;;;;Kiedy oswoisz jedno zwierzę, stajesz się jego przyjacielem.;;Когда приручаешь одно животное, ты становишься его другом.;;;
INFO_TameAnimal_12=;;;;;;;;;;;;;;Kiedy próbujesz okiełznać kilka z nich, stajesz się przywódcą.;;Когда пытаешься приручить нескольких, ты - командир.;;;
INFO_TameAnimal_13=;;;;;;;;;;;;;;W związku z tym powinieneś mieć do nich zupełnie inne podejście.;;Соответственно и отношение к ним у тебя должно быть совершенно другое.;;;
INFO_TameAnimal_14=;;;;;;;;;;;;;;Pokaż siłę. Ustanów dyscyplinę.;;Прояви твёрдость. Установи дисциплину.;;;
INFO_TameAnimal_15=;;;;;;;;;;;;;;Te zwierzęta są częścią twojej drużyny i nie mogą robić niczego bez twoich rozkazów.;;Эти животные часть твоего отряда и они не должны ничего делать без твоего приказа.;;;

INFO_FeedAnimal_01=;;;;;;;;;;;;;;Nakarm zwierzę;;Покормить животное;;;

ITEMDESC_It_Perk_TameAnimal_1=;;;;;;;;;;;;;;Umożliwia oswajanie zwierząt.;;Позволяет приручать животных.;;;
ITEMDESC_It_Perk_TameAnimal_2=;;;;;;;;;;;;;;Umożliwia zabranie nieograniczonej liczby zwierząt do grupy.;;Позволяет брать в группу неограниченное количество животных.;;;
ITEMDESC_Food_GoblinMeat=;;;;;;;;;;;;;;Ulubiony przysmak szczególnie niebezpiecznych zwierząt.;;Любимое лакомство для особо опасных животных.;;;

BOOKTEXTLEFT_TameAnimalBook=;;;;;;;;;;;;;;\n\nTreser\n\nUmiejętność pozwalająca na oswajanie zwierząt. Oswojone zwierzę nie wzbudza agresji u ludzi i orków. Możesz regenerować energię życiową za pomocą jedzenia.\n\nWymagania: 150 zdolności łowieckich.;;\n\nДрессировщик\n\nНавык, позволяющий приручать животных. Прирученное животное не вызывает агрессию у людей и орков. Можно восстанавливать запас жизненной энергии с помощью пищи.\n\nТребования: Ловкость 150.;;;
BOOKTEXTRIGHT_TameAnimalBook=;;;;;;;;;;;;;;\n\nPrzywódca stada\n\nUmiejętność pozwalająca na zabranie nieograniczonej liczby zwierząt do grupy.\n\nWymagania: 300 zdolności łowieckich, 50 prastarej wiedzy, umiejętność Treser.;;\n\nВожак стаи\n\nНавык, позволяющий брать в группу неограниченное количество животных.\n\nТребования: Ловкость 300, Древнее знание 50, Навык Дрессировщик.;;;

FO_Spider=;;;;;;;;;;;;;;Tarantula;;Тарантул;;;